{"Tips":[
{"Type":"Deportivos","Name":"Merienda antes de entrenar","Description":"Es muy importante que comas algo ligero antes de entrenar, ya que si no lo haces, te van a faltar energias para poder completar tu entrenamiento de buena manera y podras cansarte rapidamente ","Image":"TipsMerienda.jpeg"},
{"Type":"Deportivos","Name":"Equipos de proteccion para entrenar ","Description":"Para evitar riesgos en los deportes infantiles, recuerda utilizar el equipo adecuado como  protectores  en tu deporte favorito","Image":"TipsProteccion.jpeg"},
{"Type":"Deportivos","Name":"Competencias deportivas","Description":"No solo se trata de competir para ganar, recuerda que un gran deportista compite por la satisfaccion de haber dado todo lo mejor de si mismo, si ganas, lleva esa victoria con humildad y anima al que perdio en ese momento. Si llegaras a perder, recuerda que no todos los dias son los mejoresy aprende del error cometido para tratar de no repetirlo en una proxima oportunidad ","Image":"TipsCompetencias.jpeg"},
{"Type":"Comunicacionales","Name":"El Avila","Description":"El Avila es el mejor lugar para enseñarle a los niños a integrarse con la naturaleza. Hay que enseñarlos a no dejar su huella, como hacen los boyscouts, no cortar los palitos, no dañar la vegetación. Y por favor no suban con música, en el Avila uno aprende el valor del silencio, transmitelo. Ademas, al subir sin audifonos, escuchas el sonido de las cascadas, de la naturaleza y esa es una forma de orientarse en el entorno y de conocerlo.","Image":"TipsAvila.jpeg"},
{"Type":"Comunicacionales","Name":"Jardines Topotepuy","Description":"el Bosque Nublado de El Volcan es una joya poco conocida de la zona metropolitana caraqueña. Este es un ecosistema típico de la Cordillera de la Costa. Es un laboratorio natural para todas las edades, en donde podrás apreciar en primera fila las maravillas de este ecosistema.","Image":"TipsTopotepuy.jpeg"},
{"Type":"Comunicacionales","Name":"Parque del Este","Description":"El parque del Este cuenta con 5 hermosos lagos: el Jardin hidrofitico, el lago Carlos Guinand, el lago las corocoras, el lago los patos y el lago de botes. En los cuatro primeros muchas aves hacen vida y pueden ser observadas a cualquier hora. En el quinto se pueden alquilar botes de pedales para hacer un paseo. No dudes en visitarlo.","Image":"TipsPqEste.jpeg"},
{"Type":"Nutricion","Name":"Come Vegetales","Description":" Es muy importante que consumas la mitad de tu plato con vegetales, ya que ellos te brindan una gran fuente de vitaminas, fibras y antioxidantes","Image":"TipsVegetales.jpeg"},
{"Type":"Nutricion","Name":"Come Frutas","Description":"Las frutas son muy importantes, ya que ellas tienen gran valor nutritivo aparte de ser ricos en fibra ","Image":"TipsFrutas.jpeg"},
{"Type":"Nutricion","Name":"Panquecas Ligeras","Description":"Esta receta es muy sencilla, solo necesitas dos huevos,una taza de avena en hojuelas,una taza de leche, azucar y canela algusto. Mezcla todos los insgredientes en la batidora y cocinala como haces con cualquier panqueca normal, acompañala con lo que mas te guste, por ejemplo chocolate.","Image":"TipsPanquecas.jpeg"},
{"Type":"Valores","Name":"Se tolerante","Description":"es importante que aceptes la diferencia de ideas, de opiniones, de culturas, razas o religiones. Aceptando a los demás con sus diferencias es básico para construir amistades sanas y sólidas. Es un valor muy unido al respeto.","Image":"TipsTolerante.jpeg"},
{"Type":"Valores","Name":"Se responsable","Description":"Todo lo que tu haces tiene consecuencias positivas y negativas y hay que asumir la responsabilidad de las acciones si son buenas o malas, Al ser responsable, puedes asumir compromisos y obligaciones.","Image":"TipsResponsable.jpeg"},
{"Type":"Valores","Name":"Se cordial","Description":"Hacer el bien a los demas, ser bondadoso con otros y tener una conducta amable te ayudara a que te aprecien y seas tomado en cuenta para muchas cosas.","Image":"TipsCordial.jpeg"}
]}
